/* 
  Localizable.strings
  ToDo

  Created by 黒岩修 on 2017/09/05.
  Copyright © 2017年 黒岩修. All rights reserved.
*/

"フォルダ" = "dossier";
"編集" = "Modifier";
"移動" = "Bouger";
"完了" = "Terminer";
"削除" = "Supprimer";
"名称変更" = "CHANGER DE NOM";
"タイトル入力" = "entrez le titre";
"フォルダ追加" = "AJOUTER";
"変更" = "changer";
"同名のフォルダがあります" = "Il y a un dossier portant le même titre";
"入力してください" = "Entrez le texte";
"キャンセル" = "annuler";
"追加" = "ajouter";
"エラー" = "ERREUR";
"同名のファイルがあります" = "Il y a un fichier portant le même titre";
"全削除" = "supprimer tout";
"本当によろしいですか？" = "Etes-vous sûr que vous voulez supprimer?";
"'@'は使用できません" = "Vous ne pouvez pas utiliser '@'";
"終了" = "fini";
"メモ" = "mémorandum";
